


cosmeticUsePhrase = 'В моем ассортименте широкий выбор косметики. От люксовой до бюджетной.'

aboutTimePhrase = 'В среднем время работы занимает 40-60 миннут.'

myInstrumentPhrase = 'Кисти использую из натурального и искусственного ворса. Так же считаю салфетки для обработки кистей тоже инструментом, которые должны всегда находиться в кейсе визажиста. Всегда использую одноразовые щёточки для ресниц и бровей. Также после услуги макияжа всё обрабатывается и дезинфицируется специальным средством.'

detailWorkPhrase = 'Подробнее об услугах:'

answer0 = "Зависит от типа кожи (жирный, нормальный, сухой или комбинированный), также зависит от того какую степень покрытия вы хотите (легкая, средняя или плотная). Приходите на макияж, подберём индивидуально😏."

answer1 = "Перед макияжем нужно очистить лицо пенкой для умывания, затем протереть тоником для восстановления ph баланса, далее нанести крем подходящий для вашего типа кожи.🔥 После макияжа для тщательной очистки умыться энзимной пудрой, либо гидрофильным маслом, затем пройтись тоником и затем нанести свой любимый крем.😍"

answer2 = "Тут всё просто, помаду желательно выбирать с холодным подтоном, чтобы сделать улыбку более белоснежной.🫦💄"

answer3 = "Потому что не правильно подобран уход перед нанесением макияжа. 🤷‍♀️"

popularQuestionsPhrase = 'Вы перешли во вкладку часто задаваемые вопросы. Здесь представлены ответы ☺'

separator = '----------------------------------'

clientName = 'Имя клиента: '

usrname = 'Telegram клиента: '

clientPhone = 'Телефон клиента: '

backPhrase = 'Вы вернулись назад⬅️'

thanksPhrase = 'Благодарю за запись🪄 Ожидайте моего звонка для подтверждения записи.'

applyVisitPhrase1 = 'Введите ваше имя:'

applyVisitPhrase2 = 'Введите ваш номер телефона:'

sendWelcomePhrase1 = 'Чем могу быть полезна ?'

aboutMePhrase1 = 'Информация обо мне:'

myExperience = 'Профессиональная деятельность в сфере визажа началась в 2016 году. В феврале 2023 года я дополнительно закрепила свои знания и получила еще один сертификат: «визажист с 0».'

myEducation = 'У меня медицинское образование. Специальность лечебное дело, фельдшер. Это помогло мне осуществить свою мечту и стать грамотным визажистом.😍'

instLink = 'https://www.instagram.com/fallensky99'

